{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "<|endoftext|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": null,
  "pre_tokenizer": {
    "type": "ByteLevel",
    "add_prefix_space": false,
    "trim_offsets": true,
    "use_regex": true
  },
  "post_processor": {
    "type": "ByteLevel",
    "add_prefix_space": true,
    "trim_offsets": true,
    "use_regex": true
  },
  "decoder": {
    "type": "ByteLevel",
    "add_prefix_space": true,
    "trim_offsets": true,
    "use_regex": true
  },
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": null,
    "continuing_subword_prefix": null,
    "end_of_word_suffix": null,
    "fuse_unk": false,
    "vocab": {
      "<|endoftext|>": 0,
      "!": 1,
      "\"": 2,
      "#": 3,
      "$": 4,
      "%": 5,
      "&": 6,
      "'": 7,
      "(": 8,
      ")": 9,
      "*": 10,
      "+": 11,
      ",": 12,
      "-": 13,
      ".": 14,
      "/": 15,
      "0": 16,
      "1": 17,
      "2": 18,
      "3": 19,
      "4": 20,
      "5": 21,
      "6": 22,
      "7": 23,
      "8": 24,
      "9": 25,
      ":": 26,
      ";": 27,
      "<": 28,
      "=": 29,
      ">": 30,
      "?": 31,
      "@": 32,
      "A": 33,
      "B": 34,
      "C": 35,
      "D": 36,
      "E": 37,
      "F": 38,
      "G": 39,
      "H": 40,
      "I": 41,
      "J": 42,
      "K": 43,
      "L": 44,
      "M": 45,
      "N": 46,
      "O": 47,
      "P": 48,
      "Q": 49,
      "R": 50,
      "S": 51,
      "T": 52,
      "U": 53,
      "V": 54,
      "W": 55,
      "X": 56,
      "Y": 57,
      "Z": 58,
      "[": 59,
      "\\": 60,
      "]": 61,
      "^": 62,
      "_": 63,
      "`": 64,
      "a": 65,
      "b": 66,
      "c": 67,
      "d": 68,
      "e": 69,
      "f": 70,
      "g": 71,
      "h": 72,
      "i": 73,
      "j": 74,
      "k": 75,
      "l": 76,
      "m": 77,
      "n": 78,
      "o": 79,
      "p": 80,
      "q": 81,
      "r": 82,
      "s": 83,
      "t": 84,
      "u": 85,
      "v": 86,
      "w": 87,
      "x": 88,
      "y": 89,
      "z": 90,
      "{": 91,
      "|": 92,
      "}": 93,
      "~": 94,
      "¡": 95,
      "¢": 96,
      "£": 97,
      "¤": 98,
      "¥": 99,
      "¦": 100,
      "§": 101,
      "¨": 102,
      "©": 103,
      "ª": 104,
      "«": 105,
      "¬": 106,
      "®": 107,
      "¯": 108,
      "°": 109,
      "±": 110,
      "²": 111,
      "³": 112,
      "´": 113,
      "µ": 114,
      "¶": 115,
      "·": 116,
      "¸": 117,
      "¹": 118,
      "º": 119,
      "»": 120,
      "¼": 121,
      "½": 122,
      "¾": 123,
      "¿": 124,
      "À": 125,
      "Á": 126,
      "Â": 127,
      "Ã": 128,
      "Ä": 129,
      "Å": 130,
      "Æ": 131,
      "Ç": 132,
      "È": 133,
      "É": 134,
      "Ê": 135,
      "Ë": 136,
      "Ì": 137,
      "Í": 138,
      "Î": 139,
      "Ï": 140,
      "Ð": 141,
      "Ñ": 142,
      "Ò": 143,
      "Ó": 144,
      "Ô": 145,
      "Õ": 146,
      "Ö": 147,
      "×": 148,
      "Ø": 149,
      "Ù": 150,
      "Ú": 151,
      "Û": 152,
      "Ü": 153,
      "Ý": 154,
      "Þ": 155,
      "ß": 156,
      "à": 157,
      "á": 158,
      "â": 159,
      "ã": 160,
      "ä": 161,
      "å": 162,
      "æ": 163,
      "ç": 164,
      "è": 165,
      "é": 166,
      "ê": 167,
      "ë": 168,
      "ì": 169,
      "í": 170,
      "î": 171,
      "ï": 172,
      "ð": 173,
      "ñ": 174,
      "ò": 175,
      "ó": 176,
      "ô": 177,
      "õ": 178,
      "ö": 179,
      "÷": 180,
      "ø": 181,
      "ù": 182,
      "ú": 183,
      "û": 184,
      "ü": 185,
      "ý": 186,
      "þ": 187,
      "ÿ": 188,
      "Ā": 189,
      "ā": 190,
      "Ă": 191,
      "ă": 192,
      "Ą": 193,
      "ą": 194,
      "Ć": 195,
      "ć": 196,
      "Ĉ": 197,
      "ĉ": 198,
      "Ċ": 199,
      "ċ": 200,
      "Č": 201,
      "č": 202,
      "Ď": 203,
      "ď": 204,
      "Đ": 205,
      "đ": 206,
      "Ē": 207,
      "ē": 208,
      "Ĕ": 209,
      "ĕ": 210,
      "Ė": 211,
      "ė": 212,
      "Ę": 213,
      "ę": 214,
      "Ě": 215,
      "ě": 216,
      "Ĝ": 217,
      "ĝ": 218,
      "Ğ": 219,
      "ğ": 220,
      "Ġ": 221,
      "ġ": 222,
      "Ģ": 223,
      "ģ": 224,
      "Ĥ": 225,
      "ĥ": 226,
      "Ħ": 227,
      "ħ": 228,
      "Ĩ": 229,
      "ĩ": 230,
      "Ī": 231,
      "ī": 232,
      "Ĭ": 233,
      "ĭ": 234,
      "Į": 235,
      "į": 236,
      "İ": 237,
      "ı": 238,
      "Ĳ": 239,
      "ĳ": 240,
      "Ĵ": 241,
      "ĵ": 242,
      "Ķ": 243,
      "ķ": 244,
      "ĸ": 245,
      "Ĺ": 246,
      "ĺ": 247,
      "Ļ": 248,
      "ļ": 249,
      "Ľ": 250,
      "ľ": 251,
      "Ŀ": 252,
      "ŀ": 253,
      "Ł": 254,
      "ł": 255,
      "Ń": 256,
      "čĊ": 257,
      "an": 258,
      "ot": 259,
      "Bot": 260,
      "um": 261,
      "uman": 262,
      "Human": 263,
      "Ġt": 264,
      "Ġi": 265,
      "Ġw": 266,
      "Ġs": 267,
      "Ġth": 268,
      "at": 269,
      "re": 270,
      "in": 271,
      "Ġa": 272,
      "Ġd": 273,
      "Ġc": 274,
      "Ġb": 275,
      "er": 276,
      "Ġm": 277,
      "Ġu": 278,
      "on": 279,
      "Ġthe": 280,
      "Ġh": 281,
      "Ġn": 282,
      "Ġp": 283,
      "Ġit": 284,
      "en": 285,
      "es": 286,
      "Ġl": 287,
      "ou": 288,
      "ing": 289,
      "Ġy": 290,
      "Ġo": 291,
      "Ġwh": 292,
      "ll": 293,
      "Ġf": 294,
      "st": 295,
      "ay": 296,
      "Ġto": 297,
      "ĠI": 298,
      "it": 299,
      "or": 300,
      "Ġg": 301,
      "ow": 302,
      "ar": 303,
      "ed": 304,
      "Ġis": 305,
      "ic": 306,
      "Ġan": 307,
      "Ġdo": 308,
      "Ġin": 309,
      "Ġso": 310,
      "ee": 311,
      "Ġe": 312,
      "Ġj": 313,
      "is": 314,
      "Ġwhat": 315,
      "ve": 316,
      "et": 317,
      "Ġyou": 318,
      "Ġthat": 319,
      "Ġcan": 320,
      "se": 321,
      "ĠW": 322,
      "ke": 323,
      "ct": 324,
      "Ġst": 325,
      "me": 326,
      "te": 327,
      "Ġnot": 328,
      "as": 329,
      "all": 330,
      "oo": 331,
      "id": 332,
      "al": 333,
      "Ġand": 334,
      "ut": 335,
      "ig": 336,
      "end": 337,
      "le": 338,
      "Ġno": 339,
      "ro": 340,
      "ust": 341,
      "'s": 342,
      "ĠT": 343,
      "ad": 344,
      "Ġme": 345,
      "Ġr": 346,
      "Ġbre": 347,
      "Ġre": 348,
      "ĠS": 349,
      "Ġbe": 350,
      "ver": 351,
      "Ġon": 352,
      "Ġwat": 353,
      "Ġco": 354,
      "Ġha": 355,
      "ly": 356,
      "ĠWh": 357,
      "Ġits": 358,
      "mm": 359,
      "nt": 360,
      "Ġjust": 361,
      "ion": 362,
      "xt": 363,
      "Ġli": 364,
      "ch": 365,
      "kn": 366,
      "ĠY": 367,
      "Ġof": 368,
      "Ġpl": 369,
      "ĠB": 370,
      "ĠH": 371,
      "of": 372,
      "igh": 373,
      "Ġyes": 374,
      "ol": 375,
      "ally": 376,
      "<|": 377,
      "|>": 378,
      "Ġok": 379,
      "text": 380,
      "endof": 381,
      "endoftext": 382,
      "Ġ:": 383,
      "Ġch": 384,
      "ent": 385,
      "Ġfor": 386,
      "ce": 387,
      "ĠTh": 388,
      "Ġbut": 389,
      "Ġhave": 390,
      "ĠU": 391,
      "ight": 392,
      "ess": 393,
      "de": 394,
      "Ġlike": 395,
      "ðŁ": 396,
      "Ġwe": 397,
      "Ġare": 398,
      "ld": 399,
      "ĠN": 400,
      "Ġwhy": 401,
      "bre": 402,
      "Ġor": 403,
      "ĠO": 404,
      "ge": 405,
      "ĠA": 406,
      "Ġhe": 407,
      "ff": 408,
      "Ġsu": 409,
      "ĠWhat": 410,
      "Ġdon": 411,
      "Ġle": 412,
      "brebre": 413,
      "ra": 414,
      "ith": 415,
      "mp": 416,
      "ore": 417,
      "Ġbreh": 418,
      "Ġma": 419,
      "un": 420,
      "ĠD": 421,
      "Ġplay": 422,
      "ill": 423,
      "Ġne": 424,
      "Ġpro": 425,
      "Ġhow": 426,
      "Ġlol": 427,
      "Ġkn": 428,
      "Ġ1": 429,
      "Ġer": 430,
      "out": 431,
      "Ġsh": 432,
      "Ġstu": 433,
      "pp": 434,
      "Ġas": 435,
      "Ġknow": 436,
      "ĠL": 437,
      "Ġwith": 438,
      "Ġde": 439,
      "Ġv": 440,
      "Ġthen": 441,
      "Ġthis": 442,
      "dk": 443,
      "ĠC": 444,
      "ant": 445,
      "Ġgo": 446,
      "ðŁĩ": 447,
      "Ġsee": 448,
      "ck": 449,
      "ine": 450,
      "hing": 451,
      "ect": 452,
      "Ġbad": 453,
      "Ġim": 454,
      "Ġur": 455,
      "Ġthere": 456,
      "ir": 457,
      "Ġif": 458,
      "op": 459,
      "Ġal": 460,
      "15": 461,
      "19": 462,
      "Ġdid": 463,
      "oin": 464,
      "nd": 465,
      "Ġwor": 466,
      "ter": 467,
      "and": 468,
      "Ġthey": 469,
      "Ġnow": 470,
      "ait": 471,
      "Ġsa": 472,
      "ate": 473,
      "Ġmy": 474,
      "Ġex": 475,
      "ink": 476,
      "Ġ:)": 477,
      "ood": 478,
      "ĠM": 479,
      "Ġhmm": 480,
      "est": 481,
      "ĠSo": 482,
      "Ġ.": 483,
      "Ġcon": 484,
      "qu": 485,
      "47": 486,
      "im": 487,
      "ĠP": 488,
      "ive": 489,
      "Ġtr": 490,
      "age": 491,
      "ere": 492,
      "ice": 493,
      "Ġab": 494,
      "Ġdont": 495,
      "very": 496,
      "ber": 497,
      "Ġuse": 498,
      "Ġsome": 499,
      "ould": 500,
      "eeee": 501,
      "Ġstuff": 502,
      "ab": 503,
      "ation": 504,
      "ĠE": 505,
      "Ġidk": 506,
      "one": 507,
      "arkn": 508,
      "Ġmean": 509,
      "us": 510,
      "Ġat": 511,
      "ind": 512,
      "Ġdi": 513,
      "Ġmore": 514,
      "Ġus": 515,
      "Ġthats": 516,
      "Ġmake": 517,
      "Ġuh": 518,
      "Ġk": 519,
      "ite": 520,
      "ul": 521,
      "159": 522,
      "'t": 523,
      "ast": 524,
      "ks": 525,
      "be": 526,
      "Ġwas": 527,
      "Ġcant": 528,
      "Ġse": 529,
      "are": 530,
      "om": 531,
      "her": 532,
      "Ġsp": 533,
      "Ġthink": 534,
      "Ġneed": 535,
      "ually": 536,
      "ĠBre": 537,
      "Ġget": 538,
      "arn": 539,
      "Ġya": 540,
      "Ġact": 541,
      "ong": 542,
      "ĠIt": 543,
      "ard": 544,
      "Ġdoes": 545,
      "met": 546,
      "tarkn": 547,
      "Ġser": 548,
      "Ġmay": 549,
      "ĠUh": 550,
      "act": 551,
      "Ġdis": 552,
      "ĠNo": 553,
      "il": 554,
      "os": 555,
      "ur": 556,
      "Ġwait": 557,
      "Ġsay": 558,
      "Ġany": 559,
      "Ġinte": 560,
      "Ġgood": 561,
      "Ġ2": 562,
      "Ġqu": 563,
      "Ġev": 564,
      "so": 565,
      "Ġthing": 566,
      "Ġsomet": 567,
      "11": 568,
      "Ġserver": 569,
      "Ġcl": 570,
      "Ġcode": 571,
      "brebrebrebre": 572,
      "195": 573,
      "Ġwant": 574,
      "pt": 575,
      "art": 576,
      "ich": 577,
      "Ġte": 578,
      "Ġone": 579,
      "ĠOk": 580,
      "Ġdum": 581,
      "og": 582,
      "cc": 583,
      "Ġlearn": 584,
      "dd": 585,
      "Ġabout": 586,
      "ĠOkay": 587,
      "ca": 588,
      "ays": 589,
      "he": 590,
      "pl": 591,
      "Ġhm": 592,
      "Ġye": 593,
      "ime": 594,
      "ue": 595,
      "ude": 596,
      "¨ðŁĩ": 597,
      "Ġper": 598,
      "ĠHm": 599,
      "ðŁĩ¨ðŁĩ": 600,
      "ðŁĩ¨ðŁĩ³": 601,
      "ity": 602,
      "Ġsomething": 603,
      "ðŁĩ¨ðŁĩ³ðŁĩ¨ðŁĩ³": 604,
      "Ġ3": 605,
      "Ġmc": 606,
      "Ġyour": 607,
      "ĠHow": 608,
      "ci": 609,
      "other": 610,
      "Ġwill": 611,
      "Ġall": 612,
      "Ġun": 613,
      "lp": 614,
      "Ġph": 615,
      "ag": 616,
      "rest": 617,
      "Ġfun": 618,
      "let": 619,
      "Ġjoin": 620,
      "ĠYes": 621,
      "Ġdisc": 622,
      "ick": 623,
      "Ġright": 624,
      "ĠYou": 625,
      "am": 626,
      "ord": 627,
      "ĠThe": 628,
      "ĠPl": 629,
      "Ġmaybe": 630,
      "Ġbet": 631,
      "Ġmess": 632,
      "eng": 633,
      "th": 634,
      "Ġdat": 635,
      "Ġcall": 636,
      "ĠThis": 637,
      "ain": 638,
      "od": 639,
      "use": 640,
      "ence": 641,
      "'m": 642,
      "na": 643,
      "Ġtime": 644,
      "Ġisnt": 645,
      "av": 646,
      "tarknight": 647,
      "iv": 648,
      "rou": 649,
      "Ġwr": 650,
      "rom": 651,
      "Ġcomp": 652,
      "Ġactually": 653,
      "gh": 654,
      "hh": 655,
      "ie": 656,
      "ist": 657,
      "ru": 658,
      "Ġbot": 659,
      "Ġwell": 660,
      "Ġask": 661,
      "ĠCan": 662,
      "Ġwhich": 663,
      "ject": 664,
      "Ġout": 665,
      "Ġfrom": 666,
      "Ġdelet": 667,
      "Ġalso": 668,
      "Ġwould": 669,
      "Ġtoo": 670,
      "ide": 671,
      "res": 672,
      "Ġapp": 673,
      "Ġwhen": 674,
      "Ġevery": 675,
      "Ġeven": 676,
      "Ġmessage": 677,
      "00": 678,
      "ps": 679,
      "Ġlit": 680,
      "Ġoh": 681,
      "Ġdeleted": 682,
      "ways": 683,
      "Ġacc": 684,
      "Ġsame": 685,
      "ob": 686,
      "Ġinterest": 687,
      "ame": 688,
      "erally": 689,
      "ĠWhy": 690,
      "Ġchan": 691,
      "..": 692,
      "48": 693,
      "âĢ": 694,
      "ĠJ": 695,
      "Ġvery": 696,
      "Ġwork": 697,
      "ri": 698,
      "Ġpe": 699,
      "478": 700,
      "159159": 701,
      "ack": 702,
      "Ġdude": 703,
      "Ġman": 704,
      "Ġonly": 705,
      "Ġbetter": 706,
      "yp": 707,
      "cause": 708,
      "lo": 709,
      "ort": 710,
      "ople": 711,
      "lf": 712,
      "¸ı": 713,
      "âĻ": 714,
      "ï¸ı": 715,
      "Ġother": 716,
      "Ġthem": 717,
      "our": 718,
      "ass": 719,
      "ĠHe": 720,
      "ĠThat": 721,
      "Ġtry": 722,
      "Ġmo": 723,
      "Ġmat": 724,
      "ĠDo": 725,
      "Ġliterally": 726,
      "ike": 727,
      "ĠG": 728,
      "ĠR": 729,
      "Ġmu": 730,
      "Ġnice": 731,
      "Ġokay": 732,
      "ðŁ¤": 733,
      "able": 734,
      "Ġpeople": 735,
      "Ġ5": 736,
      "Ĥï¸ı": 737,
      "įâĻ": 738,
      "Ġam": 739,
      "Ġfir": 740,
      "ĠIs": 741,
      "andom": 742,
      "âĢįâĻ": 743,
      "âĢįâĻĤï¸ı": 744,
      "OO": 745,
      "¦âĢįâĻĤï¸ı": 746,
      "ers": 747,
      "Ġsure": 748,
      "Ġmuch": 749,
      "ðŁ¤¦âĢįâĻĤï¸ı": 750,
      "Ġfind": 751,
      "iss": 752,
      "Ġpoin": 753,
      "Ġgot": 754,
      "ars": 755,
      "Ġinf": 756,
      "Ġrandom": 757,
      "Ġdiff": 758,
      "Ġspe": 759,
      "Ġfirst": 760,
      "Ġ4": 761,
      "Ġbu": 762,
      "orm": 763,
      "Ġgu": 764,
      "ically": 765,
      "Ġjav": 766,
      "ions": 767,
      "Ġcheng": 768,
      "Ġdidnt": 769,
      "berber": 770,
      "yy": 771,
      "Ġstill": 772,
      "ĠYa": 773,
      "Ġyea": 774,
      "Ġdata": 775,
      "ach": 776,
      "dy": 777,
      "ib": 778,
      "Ġ_": 779,
      "Ġwan": 780,
      "Ġby": 781,
      "ĠPlay": 782,
      "Ġwrong": 783,
      "ak": 784,
      "thing": 785,
      "ure": 786,
      "ys": 787,
      "Ġsm": 788,
      "Ġwhats": 789,
      "ool": 790,
      "Ġkind": 791,
      "Ġpoint": 792,
      "ĠF": 793,
      "Ġsc": 794,
      "ated": 795,
      "Ġadd": 796,
      "Ġhas": 797,
      "ound": 798,
      "Ġwhere": 799,
      "Ġhelp": 800,
      "Ġprob": 801,
      "Ġinteresting": 802,
      "ose": 803,
      "Ġimp": 804,
      "Ġag": 805,
      "Ġmone": 806,
      "Ġund": 807,
      "Ġloo": 808,
      "ous": 809,
      "ough": 810,
      "Ġob": 811,
      "Ġeas": 812,
      "ise": 813,
      "ment": 814,
      "per": 815,
      "we": 816,
      "Ġtheres": 817,
      "Ġsaid": 818,
      "Ġmoney": 819,
      "ft": 820,
      "oice": 821,
      "Ġup": 822,
      "ont": 823,
      "own": 824,
      "Ġstart": 825,
      "ĠThen": 826,
      "Ġerm": 827,
      "Ġdiscord": 828,
      "issed": 829,
      "ake": 830,
      "Ġwho": 831,
      "ĠIn": 832,
      "ics": 833,
      "Ġint": 834,
      "Ġstat": 835,
      "ĠSh": 836,
      "Ġbecause": 837,
      "Ġpls": 838,
      "Starknight": 839,
      "Ġway": 840,
      "ĠIdk": 841,
      "ĠWait": 842,
      "oooo": 843,
      "Ġres": 844,
      "cept": 845,
      "ĠMissed": 846,
      "ðŁĩ¨ðŁĩ³ðŁĩ¨ðŁĩ³ðŁĩ¨ðŁĩ³ðŁĩ¨ðŁĩ³": 847,
      "ile": 848,
      "Ġthan": 849,
      "Ġbr": 850,
      "Ġhard": 851,
      "Ġgon": 852,
      "ical": 853,
      "alk": 854,
      "Ġjava": 855,
      "Ġunder": 856,
      "ase": 857,
      "cess": 858,
      "Ġum": 859,
      "Ġide": 860,
      "Ġsend": 861,
      "Ġbas": 862,
      "Ġgrou": 863,
      "Ġche": 864,
      "ĠAnd": 865,
      "rain": 866,
      "Ġgoing": 867,
      "4478": 868,
      "519": 869,
      "ma": 870,
      "Ġill": 871,
      "Ġdown": 872,
      "Ġnum": 873,
      "Ġfact": 874,
      "ĠLol": 875,
      "Ġworks": 876,
      "4748": 877,
      "ult": 878,
      "1595": 879,
      "195195": 880,
      "Ġchange": 881,
      "ms": 882,
      "ug": 883,
      "ual": 884,
      "Ġar": 885,
      "Ġreally": 886,
      "ĠBru": 887,
      "Ġ:(": 888,
      "ract": 889,
      "Ġmak": 890,
      "ĠLike": 891,
      "Ġgroup": 892,
      "ace": 893,
      "less": 894,
      "Ġtyp": 895,
      "int": 896,
      "Ġmine": 897,
      "Ġlet": 898,
      "Ġread": 899,
      "mmmm": 900,
      "eeeeeeee": 901,
      "Ġgonna": 902,
      "Ġnumber": 903,
      "ies": 904,
      "Ġent": 905,
      "Ġmight": 906,
      "Ġpr": 907,
      "ish": 908,
      "self": 909,
      "Ġdone": 910,
      "oi": 911,
      "Ġen": 912,
      "Ġai": 913,
      "Ġdoesnt": 914,
      "ire": 915,
      "line": 916,
      "wo": 917,
      "Ġ\"": 918,
      "ree": 919,
      "Ġcu": 920,
      "Ġlog": 921,
      "Ġstop": 922,
      "ĠOr": 923,
      "Ġtell": 924,
      "Ġdiffere": 925,
      "ave": 926,
      "ha": 927,
      "ome": 928,
      "Ġsi": 929,
      "Ġsen": 930,
      "ren": 931,
      "Ġcre": 932,
      "Ġhim": 933,
      "Ġlot": 934,
      "Ġgen": 935,
      "Ġhav": 936,
      "ĠBut": 937,
      "ĠUm": 938,
      "mple": 939,
      "Ġvoice": 940,
      "Ġsec": 941,
      "actly": 942,
      "Ġphys": 943,
      "ðŁ¤¦âĢįâĻĤï¸ıðŁ¤¦âĢįâĻĤï¸ı": 944,
      "IN": 945,
      "ry": 946,
      "Ġq": 947,
      "ating": 948,
      "ount": 949,
      "arch": 950,
      "Ġel": 951,
      "ĠSt": 952,
      "Ġcod": 953,
      "Ġmeans": 954,
      "Ġclass": 955,
      "Ġperf": 956,
      "nn": 957,
      "Ġla": 958,
      "Ġdoing": 959,
      "Ġusing": 960,
      "Ġintell": 961,
      "brebrebrebrebrebrebrebre": 962,
      "ĠJust": 963,
      "cl": 964,
      "min": 965,
      "Ġsl": 966,
      "Ġback": 967,
      "ert": 968,
      "Ġmin": 969,
      "Ġtheir": 970,
      "Ġpre": 971,
      "Ġpart": 972,
      "Ġinv": 973,
      "Ġrun": 974,
      "if": 975,
      "ild": 976,
      "ious": 977,
      "ang": 978,
      "Ġtho": 979,
      "Ġad": 980,
      "Ġpay": 981,
      "ens": 982,
      "ory": 983,
      "ĠTH": 984,
      "Ġmem": 985,
      "ĠStarknight": 986,
      "ĠNot": 987,
      "Ġshould": 988,
      "Ġphone": 989,
      "load": 990,
      "ip": 991,
      "uce": 992,
      "Ġsk": 993,
      "ater": 994,
      "ade": 995,
      "Ġbeing": 996,
      "Ġwatch": 997,
      "Ġshow": 998,
      "Ġtrue": 999
    },
    "merges": [
      "č Ċ",
      "a n",
      "o t",
      "B ot",
      "u m",
      "um an",
      "H uman",
      "Ġ t",
      "Ġ i",
      "Ġ w",
      "Ġ s",
      "Ġt h",
      "a t",
      "r e",
      "i n",
      "Ġ a",
      "Ġ d",
      "Ġ c",
      "Ġ b",
      "e r",
      "Ġ m",
      "Ġ u",
      "o n",
      "Ġth e",
      "Ġ h",
      "Ġ n",
      "Ġ p",
      "Ġi t",
      "e n",
      "e s",
      "Ġ l",
      "o u",
      "in g",
      "Ġ y",
      "Ġ o",
      "Ġw h",
      "l l",
      "Ġ f",
      "s t",
      "a y",
      "Ġt o",
      "Ġ I",
      "i t",
      "o r",
      "Ġ g",
      "o w",
      "a r",
      "e d",
      "Ġi s",
      "i c",
      "Ġ an",
      "Ġd o",
      "Ġi n",
      "Ġs o",
      "e e",
      "Ġ e",
      "Ġ j",
      "i s",
      "Ġwh at",
      "v e",
      "e t",
      "Ġy ou",
      "Ġth at",
      "Ġc an",
      "s e",
      "Ġ W",
      "k e",
      "c t",
      "Ġs t",
      "m e",
      "t e",
      "Ġn ot",
      "a s",
      "a ll",
      "o o",
      "i d",
      "a l",
      "Ġan d",
      "u t",
      "i g",
      "en d",
      "l e",
      "Ġn o",
      "r o",
      "u st",
      "' s",
      "Ġ T",
      "a d",
      "Ġm e",
      "Ġ r",
      "Ġb re",
      "Ġ re",
      "Ġ S",
      "Ġb e",
      "v er",
      "Ġ on",
      "Ġw at",
      "Ġc o",
      "Ġh a",
      "l y",
      "ĠW h",
      "Ġit s",
      "m m",
      "n t",
      "Ġj ust",
      "i on",
      "x t",
      "Ġl i",
      "c h",
      "k n",
      "Ġ Y",
      "Ġo f",
      "Ġp l",
      "Ġ B",
      "Ġ H",
      "o f",
      "ig h",
      "Ġy es",
      "o l",
      "all y",
      "< |",
      "| >",
      "Ġo k",
      "te xt",
      "end of",
      "endof text",
      "Ġ :",
      "Ġc h",
      "en t",
      "Ġf or",
      "c e",
      "ĠT h",
      "Ġb ut",
      "Ġha ve",
      "Ġ U",
      "igh t",
      "es s",
      "d e",
      "Ġli ke",
      "ð Ł",
      "Ġw e",
      "Ġa re",
      "l d",
      "Ġ N",
      "Ġwh y",
      "b re",
      "Ġo r",
      "Ġ O",
      "g e",
      "Ġ A",
      "Ġh e",
      "f f",
      "Ġs u",
      "ĠWh at",
      "Ġd on",
      "Ġl e",
      "bre bre",
      "r a",
      "it h",
      "m p",
      "o re",
      "Ġbre h",
      "Ġm a",
      "u n",
      "Ġ D",
      "Ġpl ay",
      "i ll",
      "Ġn e",
      "Ġp ro",
      "Ġh ow",
      "Ġl ol",
      "Ġ kn",
      "Ġ 1",
      "Ġ er",
      "ou t",
      "Ġs h",
      "Ġst u",
      "p p",
      "Ġa s",
      "Ġkn ow",
      "Ġ L",
      "Ġw ith",
      "Ġd e",
      "Ġ v",
      "Ġthe n",
      "Ġth is",
      "d k",
      "Ġ C",
      "an t",
      "Ġg o",
      "ðŁ ĩ",
      "Ġs ee",
      "c k",
      "in e",
      "h ing",
      "e ct",
      "Ġb ad",
      "Ġi m",
      "Ġu r",
      "Ġthe re",
      "i r",
      "Ġi f",
      "o p",
      "Ġa l",
      "1 5",
      "1 9",
      "Ġd id",
      "o in",
      "n d",
      "Ġw or",
      "t er",
      "an d",
      "Ġthe y",
      "Ġn ow",
      "a it",
      "Ġs a",
      "at e",
      "Ġm y",
      "Ġe x",
      "in k",
      "Ġ: )",
      "oo d",
      "Ġ M",
      "Ġh mm",
      "es t",
      "ĠS o",
      "Ġ .",
      "Ġc on",
      "q u",
      "4 7",
      "i m",
      "Ġ P",
      "i ve",
      "Ġt r",
      "a ge",
      "e re",
      "ic e",
      "Ġa b",
      "Ġdon t",
      "ver y",
      "b er",
      "Ġu se",
      "Ġso me",
      "ou ld",
      "ee ee",
      "Ġstu ff",
      "a b",
      "at ion",
      "Ġ E",
      "Ġi dk",
      "on e",
      "ar kn",
      "Ġme an",
      "u s",
      "Ġ at",
      "in d",
      "Ġd i",
      "Ġm ore",
      "Ġu s",
      "Ġthat s",
      "Ġma ke",
      "Ġu h",
      "Ġ k",
      "it e",
      "u l",
      "15 9",
      "' t",
      "a st",
      "k s",
      "b e",
      "Ġw as",
      "Ġcan t",
      "Ġs e",
      "a re",
      "o m",
      "h er",
      "Ġs p",
      "Ġth ink",
      "Ġne ed",
      "u ally",
      "ĠB re",
      "Ġg et",
      "ar n",
      "Ġy a",
      "Ġa ct",
      "on g",
      "ĠI t",
      "ar d",
      "Ġdo es",
      "m et",
      "t arkn",
      "Ġs er",
      "Ġm ay",
      "ĠU h",
      "a ct",
      "Ġd is",
      "ĠN o",
      "i l",
      "o s",
      "u r",
      "Ġw ait",
      "Ġs ay",
      "Ġan y",
      "Ġin te",
      "Ġg ood",
      "Ġ 2",
      "Ġ qu",
      "Ġe v",
      "s o",
      "Ġth ing",
      "Ġso met",
      "1 1",
      "Ġser ver",
      "Ġc l",
      "Ġco de",
      "brebre brebre",
      "19 5",
      "Ġw ant",
      "p t",
      "ar t",
      "ic h",
      "Ġt e",
      "Ġon e",
      "ĠO k",
      "Ġd um",
      "o g",
      "c c",
      "Ġle arn",
      "d d",
      "Ġab out",
      "ĠOk ay",
      "c a",
      "ay s",
      "h e",
      "p l",
      "Ġh m",
      "Ġy e",
      "i me",
      "u e",
      "u de",
      "¨ ðŁĩ",
      "Ġp er",
      "ĠH m",
      "ðŁĩ ¨ðŁĩ",
      "ðŁĩ¨ðŁĩ ³",
      "it y",
      "Ġsomet hing",
      "ðŁĩ¨ðŁĩ³ ðŁĩ¨ðŁĩ³",
      "Ġ 3",
      "Ġm c",
      "Ġyou r",
      "ĠH ow",
      "c i",
      "ot her",
      "Ġw ill",
      "Ġa ll",
      "Ġu n",
      "l p",
      "Ġp h",
      "a g",
      "re st",
      "Ġf un",
      "l et",
      "Ġj oin",
      "ĠY es",
      "Ġdis c",
      "ic k",
      "Ġr ight",
      "ĠY ou",
      "a m",
      "or d",
      "ĠTh e",
      "ĠP l",
      "Ġmay be",
      "Ġb et",
      "Ġm ess",
      "en g",
      "t h",
      "Ġd at",
      "Ġc all",
      "ĠTh is",
      "a in",
      "o d",
      "u se",
      "en ce",
      "' m",
      "n a",
      "Ġt ime",
      "Ġis nt",
      "a v",
      "tarkn ight",
      "i v",
      "r ou",
      "Ġw r",
      "ro m",
      "Ġco mp",
      "Ġact ually",
      "g h",
      "h h",
      "i e",
      "i st",
      "r u",
      "Ġb ot",
      "Ġwe ll",
      "Ġas k",
      "ĠC an",
      "Ġwh ich",
      "j ect",
      "Ġ out",
      "Ġf rom",
      "Ġde let",
      "Ġal so",
      "Ġw ould",
      "Ġto o",
      "id e",
      "re s",
      "Ġa pp",
      "Ġwh en",
      "Ġe very",
      "Ġev en",
      "Ġmess age",
      "0 0",
      "p s",
      "Ġl it",
      "Ġo h",
      "Ġdelet ed",
      "w ays",
      "Ġa cc",
      "Ġsa me",
      "o b",
      "Ġinte rest",
      "a me",
      "er ally",
      "ĠWh y",
      "Ġch an",
      ". .",
      "4 8",
      "â Ģ",
      "Ġ J",
      "Ġ very",
      "Ġwor k",
      "r i",
      "Ġp e",
      "47 8",
      "159 159",
      "a ck",
      "Ġd ude",
      "Ġm an",
      "Ġon ly",
      "Ġbet ter",
      "y p",
      "ca use",
      "l o",
      "or t",
      "op le",
      "l f",
      "¸ ı",
      "â Ļ",
      "ï ¸ı",
      "Ġ other",
      "Ġthe m",
      "ou r",
      "as s",
      "ĠH e",
      "ĠTh at",
      "Ġtr y",
      "Ġm o",
      "Ġm at",
      "ĠD o",
      "Ġlit erally",
      "i ke",
      "Ġ G",
      "Ġ R",
      "Ġm u",
      "Ġn ice",
      "Ġok ay",
      "ðŁ ¤",
      "ab le",
      "Ġpe ople",
      "Ġ 5",
      "Ĥ ï¸ı",
      "į âĻ",
      "Ġa m",
      "Ġf ir",
      "ĠI s",
      "and om",
      "âĢ įâĻ",
      "âĢįâĻ Ĥï¸ı",
      "O O",
      "¦ âĢįâĻĤï¸ı",
      "er s",
      "Ġsu re",
      "Ġmu ch",
      "ðŁ¤ ¦âĢįâĻĤï¸ı",
      "Ġf ind",
      "is s",
      "Ġp oin",
      "Ġg ot",
      "ar s",
      "Ġin f",
      "Ġr andom",
      "Ġdi ff",
      "Ġsp e",
      "Ġfir st",
      "Ġ 4",
      "Ġb u",
      "or m",
      "Ġg u",
      "ic ally",
      "Ġj av",
      "ion s",
      "Ġch eng",
      "Ġdid nt",
      "ber ber",
      "y y",
      "Ġst ill",
      "ĠY a",
      "Ġye a",
      "Ġdat a",
      "a ch",
      "d y",
      "i b",
      "Ġ _",
      "Ġw an",
      "Ġb y",
      "ĠPl ay",
      "Ġwr ong",
      "a k",
      "t hing",
      "u re",
      "y s",
      "Ġs m",
      "Ġwhat s",
      "oo l",
      "Ġk ind",
      "Ġpoin t",
      "Ġ F",
      "Ġs c",
      "at ed",
      "Ġa dd",
      "Ġh as",
      "ou nd",
      "Ġwh ere",
      "Ġhe lp",
      "Ġpro b",
      "Ġinterest ing",
      "o se",
      "Ġi mp",
      "Ġa g",
      "Ġm one",
      "Ġu nd",
      "Ġl oo",
      "ou s",
      "ou gh",
      "Ġo b",
      "Ġe as",
      "is e",
      "m ent",
      "p er",
      "w e",
      "Ġthere s",
      "Ġsa id",
      "Ġmone y",
      "f t",
      "o ice",
      "Ġu p",
      "on t",
      "ow n",
      "Ġst art",
      "ĠTh en",
      "Ġer m",
      "Ġdisc ord",
      "iss ed",
      "a ke",
      "Ġwh o",
      "ĠI n",
      "ic s",
      "Ġin t",
      "Ġst at",
      "ĠS h",
      "Ġbe cause",
      "Ġpl s",
      "S tarknight",
      "Ġw ay",
      "ĠI dk",
      "ĠW ait",
      "oo oo",
      "Ġre s",
      "ce pt",
      "ĠM issed",
      "ðŁĩ¨ðŁĩ³ðŁĩ¨ðŁĩ³ ðŁĩ¨ðŁĩ³ðŁĩ¨ðŁĩ³",
      "i le",
      "Ġth an",
      "Ġb r",
      "Ġh ard",
      "Ġg on",
      "ic al",
      "al k",
      "Ġjav a",
      "Ġund er",
      "a se",
      "c ess",
      "Ġ um",
      "Ġi de",
      "Ġs end",
      "Ġb as",
      "Ġg rou",
      "Ġch e",
      "ĠA nd",
      "ra in",
      "Ġgo ing",
      "4 478",
      "5 19",
      "m a",
      "Ġi ll",
      "Ġd own",
      "Ġn um",
      "Ġf act",
      "ĠL ol",
      "Ġwor ks",
      "47 48",
      "ul t",
      "159 5",
      "195 195",
      "Ġchan ge",
      "m s",
      "u g",
      "u al",
      "Ġa r",
      "Ġre ally",
      "ĠB ru",
      "Ġ: (",
      "ra ct",
      "Ġma k",
      "ĠL ike",
      "Ġgrou p",
      "a ce",
      "l ess",
      "Ġt yp",
      "in t",
      "Ġm ine",
      "Ġl et",
      "Ġre ad",
      "mm mm",
      "eeee eeee",
      "Ġgon na",
      "Ġnum ber",
      "i es",
      "Ġ ent",
      "Ġm ight",
      "Ġp r",
      "is h",
      "se lf",
      "Ġdon e",
      "o i",
      "Ġ en",
      "Ġa i",
      "Ġdoes nt",
      "i re",
      "l ine",
      "w o",
      "Ġ \"",
      "re e",
      "Ġc u",
      "Ġl og",
      "Ġst op",
      "ĠO r",
      "Ġte ll",
      "Ġdiff ere",
      "a ve",
      "h a",
      "o me",
      "Ġs i",
      "Ġs en",
      "re n",
      "Ġc re",
      "Ġh im",
      "Ġl ot",
      "Ġg en",
      "Ġha v",
      "ĠB ut",
      "ĠU m",
      "mp le",
      "Ġv oice",
      "Ġse c",
      "act ly",
      "Ġph ys",
      "ðŁ¤¦âĢįâĻĤï¸ı ðŁ¤¦âĢįâĻĤï¸ı",
      "I N",
      "r y",
      "Ġ q",
      "at ing",
      "ou nt",
      "ar ch",
      "Ġe l",
      "ĠS t",
      "Ġco d",
      "Ġmean s",
      "Ġcl ass",
      "Ġper f",
      "n n",
      "Ġl a",
      "Ġdo ing",
      "Ġus ing",
      "Ġinte ll",
      "brebrebrebre brebrebrebre",
      "ĠJ ust",
      "c l",
      "m in",
      "Ġs l",
      "Ġb ack",
      "er t",
      "Ġm in",
      "Ġthe ir",
      "Ġp re",
      "Ġp art",
      "Ġin v",
      "Ġr un",
      "i f",
      "i ld",
      "i ous",
      "an g",
      "Ġth o",
      "Ġa d",
      "Ġp ay",
      "en s",
      "or y",
      "ĠT H",
      "Ġme m",
      "ĠS tarknight",
      "ĠN ot",
      "Ġsh ould",
      "Ġph one",
      "lo ad",
      "i p",
      "u ce",
      "Ġs k",
      "at er",
      "ad e",
      "Ġbe ing",
      "Ġwat ch",
      "Ġsh ow",
      "Ġtr ue"
    ]
  }
}